/* Localized versions of Info.plist keys */

CFBundleName = "GrowlDarbība";
NSHumanReadableCopyright = "Autortiesības (c) 2004-2010, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automators";

/*  AMCategory localized strings  */
"Utility" = "Rīks";

/*  AMDescription localized strings  */
AMDSummary = "Šī darbība parāda Growl paziņojumu";

/*  AMKeywords localized strings  */
"Choose" = "Izvēlies";
"Get" = "Saņem";

AMName = "Rādīt Growl paziņojumu";